INSERT INTO campus_course (campus_id, course_id) VALUES

-- ======================
-- IMPERATRIZ
-- ======================

-- Graduação
(1,1),
(1,2),
(1,3),
(1,4),

-- Técnico Integrado
(1,10),
(1,11),
(1,12),
(1,13),
(1,14),
(1,15),

-- Técnico Concomitante
(1,23),
(1,24),
(1,25),
(1,26),
(1,27),

-- Técnico Subsequente
(1,28),
(1,29),
(1,30),
(1,31),
(1,32),
(1,33),
(1,34),
(1,35),

-- ======================
-- AÇAILÂNDIA
-- ======================

-- Graduação
(2,5),
(2,6),
(2,7),

-- Técnico Integrado
(2,12),
(2,11),
(2,14),
(2,16),
(2,17),
(2,18),
(2,22),

-- Técnico Subsequente
(2,36),

-- ======================
-- BURITICUPU
-- ======================

-- Graduação
(3,7),
(3,8),
(3,9),

-- Técnico Integrado
(3,12),
(3,13),
(3,19),
(3,20),
(3,21),
(3,22),

-- Técnico Subsequente
(3,37);